* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program HELLOWOR.
/**
/** :author Sagar
/* TODO Enter your code here
write 'HELLO WORLD new'


END
